{
  "MSG_ID_WITH_FORWARD": "Der ursprüngliche Absender, {}, hat die ID `{}`.\nWeitergeleitet wurde die Nachricht von {}, mit der ID `{}`.",
  "MSG_ID_USER": "{}s id ist `{}`.",
  "MSG_YOUR_ID": "Deine ID ist `{}`.",
  "MSG_GROUP_ID": "Diese Gruppe hat die ID `{}`.",
  "ERR_CANT_EXTRACT_USER": "Ich kann keinen Benutzer daraus extrahieren.",
  "MSG_USER_INFO_GENERAL": "<b>Benutzerinformationen</b>:\nID: <code>{}</code>\nVorname: {}",
  "MSG_USER_INFO_LAST_NAME": "\nNachname: {}",
  "MSG_USER_INFO_USERNAME": "\nBenutzername: @{}",
  "MSG_USER_INFO_LINK": "\nPermanenter Benutzerlink: {}",
  "MSG_USER_INFO_OWNER": "\n\nDiese Person ist mein Besitzer - Ich würde nie etwas gegen ihn tun!",
  "MSG_USER_INFO_CO_OWNER": "\n\nDiese Person ist meine Miteigentümerin - genauso mächtig wie mein Besitzer! Sieht so aus, als ob er ihr wirklich vertraut, so werde ich es auch machen.",
  "MSG_USER_INFO_SUDO": "\nDiese Person ist einer meiner Privilegierten Benutzer! Fast so mächtig wie mein Besitzer - also merke sie dir.",
  "MSG_USER_INFO_SUPPORT": "\nDiese Person ist einer meiner Support-Benutzer! Nicht ganz ein Privilegierter-Benutzer, kann dich aber trotzdem von der Karte verschwinden lassen.",
  "MSG_USER_INFO_WHITELIST": "\nDiese Person steht auf der Ausnahmeliste! Das bedeutet, dass ich sie nicht bannen/kicken darf.",
  "MSG_BANHAMMER_TIME": "Es ist immer Banhammer-Zeit für mich!",
  "MSG_TIME": "Es ist {} in {}",
  "MSG_DELETING_DATA": "Identifizierbare Daten werden gelöscht...",
  "MSG_DELETING_SUCCESS": "Deine persönlichen Daten wurden gelöscht.\n\nBeachte, dass dies dich nicht von Chats entbannt, da es sich dabei um Telegram-Daten und nicht um Nemesis-Daten handelt. Überflutung, Warnungen und Gbans werden ebenfalls nicht gelöscht, siehe [hier](https://ico.org.uk/for-organisations/guide-to-data-protection/guide-to-the-general-data-protection-regulation-gdpr/individual-rights/right-to-erasure/#ib6), wo klar festgestellt wird, dass das Recht auf Löschung nicht \"für die Erfüllung einer Aufgabe im öffentlichen Interesse\" gilt, wie es bei den oben genannten Daten der Fall ist.",
  "MARKDOWN_HELP": "Markdown ist ein sehr leistungsstarkes Formatierungswerkzeug, das von Telegramm unterstützt wird. {} hat einige Verbesserungen, um sicherzustellen, dass die gespeicherten Nachrichten korrekt analysiert werden, und um Ihnen das Erstellen von Schaltflächen zu ermöglichen.\n\n- <code>_kursiv_</code>: Umbruch von Text mit '_' erzeugt kursiven Text\n- <code>*fett*</code>: Umverpackung mit '*' erzeugt fettgedruckten Text\n- <code>`code`</code>: Umverpackung von Text mit ''' erzeugt monospace-Text, auch bekannt als 'code'\n- <code>[irgendein Text](irgendeine URL)</code>: Dies wird einen Link erstellen - die Nachricht zeigt einfach <code>irgendein Text</code>, und tippen Sie darauf, wird die Seite unter <code>irgendeine URL</code>öffnen.\nEG: <code>[test](example.om)</code>\n\n- <code>[Schaltflächentext](buttonurl:someURL)</code>: Dies ist eine besondere Verbesserung, die es Benutzern erlaubt, Telegramm-Buttons in ihrer Markierung zu haben. <code>Schaltflächentext</code> wird angezeigt, was auf der Schaltfläche angezeigt wird, und <code>someurl</code> wird die URL sein, die geöffnet wird.\nEG: <code>[Dies ist ein Button](buttonurl:example.com)</code>\n\nWenn du mehrere Tasten in der gleichen Zeile möchtest, verwende :same wie folgt:\n<code>[eins](buttonurl://example.com)\n[zwei](buttonurl://google.com:same)</code>\nDies erzeugt zwei Tasten in einer einzigen Zeile, statt einer Taste pro Zeile.\nDenke daran, dass die Nachricht einen anderen Text als nur einen Knopf enthalten muss!",
  "MARKDOWN_HELP_FORWARD": "Versuche mir die folgende Nachricht weiterzuleiten, und du wirst es sehen!",
  "MARKDOWN_HELP_FORWARD_MSG": "/save Test Dies ist ein Markdown Test. _kursiv_, *fett*, `code`, [URL](example.com) [button](buttonurl:karatek.net) [button2](buttonurl://github.com:same)",
  "CURRENT_STATS": "Aktuelle Statistiken:",
  "HELP": " - /id: ruft die aktuelle Gruppen-ID auf. Wenn diese verwendet wird, indem auf eine Nachricht geantwortet wird, erhält diese Benutzer-ID.\n - /runs: antworte einen zufälligen String aus einem Array von Antworten.\n - /slap: \"schlägt\" einen Benutzer\n - /info: holt Informationen über einen Benutzer.\n - /gdpr: löscht deine Informationen aus der Datenbank des Bots. Nur private Chats.\n\n - /markdownhelp: Schnellübersicht wie Markdown im Telegramm funktioniert - kann nur in privaten Chats aufgerufen werden."
}