{
  "MSG_ID_WITH_FORWARD": "Der ursprüngliche Absender, {}, hat die ID `{}`.\nWeitergeleitet wurde die Nachricht von {}, mit der ID `{}`.",
  "MSG_ID_USER": "{}s id ist `{}`.",
  "MSG_YOUR_ID": "Deine ID ist `{}`.",
  "MSG_GROUP_ID": "Diese Gruppe hat die ID `{}`.",
  "ERR_CANT_EXTRACT_USER": "Ich kann keinen Benutzer daraus extrahieren.",
  "MSG_USER_INFO_GENERAL": "<b>Benutzerinformationen</b>:\nID: <code>{}</code>\nVorname: {}",
  "MSG_USER_INFO_LAST_NAME": "\nNachname: {}",
  "MSG_USER_INFO_USERNAME": "\nBenutzername: @{}",
  "MSG_USER_INFO_LINK": "\nPermanenter Benutzerlink: {}",
  "MSG_USER_INFO_OWNER": "\n\nDiese Person ist mein Besitzer - Ich würde nie etwas gegen ihn tun!",
  "MSG_USER_INFO_CO_OWNER": "\n\nDiese Person ist meine Miteigentümerin - genauso mächtig wie mein Besitzer! Sieht so aus, als ob er ihr wirklich vertraut, so werde ich es auch machen.",
  "MSG_USER_INFO_SUDO": "\nDiese Person ist einer meiner Privilegierten Benutzer! Fast so mächtig wie mein Besitzer - also merke sie dir.",
  "MSG_USER_INFO_SUPPORT": "\nDiese Person ist einer meiner Support-Benutzer! Nicht ganz ein Privilegierter-Benutzer, kann dich aber trotzdem von der Karte verschwinden lassen.",
  "MSG_USER_INFO_WHITELIST": "\nDiese Person steht auf der Ausnahmeliste! Das bedeutet, dass ich sie nicht bannen/kicken darf.",
  "MSG_BANHAMMER_TIME": "Es ist immer Banhammer-Zeit für mich!",
  "MSG_TIME": "Es ist {} in {}",
  "MSG_DELETING_DATA": "Identifizierbare Daten werden gelöscht...",
  "MSG_DELETING_SUCCESS": "Your personal data has been deleted.\n\nNote that this will not unban you from any chats, as that is telegram data, not Nemesis data. Flooding, warns, and gbans are also preserved, as of [this](https://ico.org.uk/for-organisations/guide-to-the-general-data-protection-regulation-gdpr/individual-rights/right-to-erasure/), which clearly states that the right to erasure does not apply \"for the performance of a task carried out in the public interest\", as is the case for the aforementioned pieces of data.",
  "MARKDOWN_HELP": "Markdown is a very powerful formatting tool supported by telegram. {} has some enhancements, to make sure that saved messages are correctly parsed, and to allow you to create buttons.\n\n- <code>_italic_</code>: wrapping text with '_' will produce italic text\n- <code>*bold*</code>: wrapping text with '*' will produce bold text\n- <code>`code`</code>: wrapping text with '`' will produce monospaced text, also known as 'code'\n- <code>[sometext](someURL)</code>: this will create a link - the message will just show <code>sometext</code>, and tapping on it will open the page at <code>someURL</code>.\nEG: <code>[test](example.com)</code>\n\n- <code>[buttontext](buttonurl:someURL)</code>: this is a special enhancement to allow users to have telegram buttons in their markdown. <code>buttontext</code> will be what is displayed on the button, and <code>someurl</code> will be the url which is opened.\nEG: <code>[This is a button](buttonurl:example.com)</code>\n\nIf you want multiple buttons on the same line, use :same, as such:\n<code>[one](buttonurl://example.com)\n[two](buttonurl://google.com:same)</code>\nThis will create two buttons on a single line, instead of one button per line.\nKeep in mind that your message <b>MUST</b> contain some text other than just a button!",
  "MARKDOWN_HELP_FORWARD": "Try forwarding the following message to me, and you'll see!",
  "MARKDOWN_HELP_FORWARD_MSG": "/save test This is a markdown test. _italics_, *bold*, `code`, [URL](example.com) [button](buttonurl:github.com) [button2](buttonurl://google.com:same)",
  "CURRENT_STATS": "Current stats:\n",
  "HELP": " - /id: get the current group id. If used by replying to a message, gets that user's id.\n - /runs: reply a random string from an array of replies.\n - /slap: slap a user, or get slapped if not a reply.\n - /info: get information about a user.\n - /gdpr: deletes your information from the bot's database. Private chats only.\n\n - /markdownhelp: quick summary of how markdown works in telegram - can only be called in private chats."
}