{
  "1": "Wo willst du hin?",
  "2": "Hm? Was? Bist du entkommen?",
  "3": "ZZzzZZZZzz... Huh? Was? Oh, du schon wieder, ach egal ist unwichtig.",
  "4": "Komm zurück!",
  "5": "Nicht so schnell...",
  "6": "Vorsicht bei der Mauer!",
  "7": "Lass mich nicht alleine mit denen!!",
  "8": "Wenn du rennst, stirbst du.",
  "9": "Ich habe Spaß gemacht. Ich bin überall.",
  "10": "Das wirst du bereuen...",
  "11": "Versuch mal /kickme, das soll lustig sein.",
  "12": "Belästige jemand anderen, das interessiert hier niemanden.",
  "13": "Du kannst wegrennen, aber du kannst dich nicht verstecken.",
  "14": "Ist das alles was du hast?",
  "15": "Ich bin hinter dir...",
  "16": "Du hast Besuch!",
  "17": "Wir können das auf die leichte oder auf die harte Tour machen.",
  "18": "Du verstehst es einfach nicht, oder?",
  "19": "Ja, lauf besser weg!",
  "20": "Bitte, erinnerst du mich daran, wie wichtig mir das ist?",
  "21": "An deiner Stelle würde ich schneller rennen.",
  "22": "Das ist definitiv der Droide, nach dem wir suchen.",
  "23": "Mögen die Erfolgschancen immer zu deinen Gunsten stehen.",
  "24": "Berühmte letzte Worte.",
  "25": "Und dann verschwandest du für immer und wurdest nie wieder gesehen.",
  "26": "\"Oh, seht mich an! Ich bin so cool, ich kann vor einem Bot weglaufen!\" - diese Person",
  "27": "Geheimtipp: versuch mal /kickme.",
  "28": "Hier, nimm diesen Ring und geh nach Mordor, wenn du schon dabei bist.",
  "29": "Der Legende nach, läufst du immer noch...",
  "30": "Anders als bei Harry Potter können deine Eltern dich nicht vor mir beschützen.",
  "31": "Angst führt zu Wut. Wut führt zu Hass. Hass führt zu Leid. Wenn du weiter in Angst rennst, könntest du der nächste Vader sein.",
  "32": "Nach mehrere Berechnungen habe ich entschieden, dass mein Interesse an deinem Blödsinn genau 0 ist.",
  "33": "Die Legende besagt, dass du immer noch läufst.",
  "34": "Mach weiter so, wir sind nicht sicher, ob wir dich überhaupt hier haben wollen.",
  "35": "Du bist ein Zaub- Oh. Moment. Du bist nicht Harry, mach weiter.",
  "36": "KEIN RENNEN IN DEN GÄNGEN!",
  "37": "Hasta la vista, baby.",
  "38": "Wer hat die Hunde raus gelassen?",
  "39": "Es ist lustig, weil es niemanden kümmert.",
  "40": "Ah, was für eine Verschwendung. Das hat mir gefallen.",
  "41": "Offen gesagt, Schatz, das ist mir scheißegal.",
  "42": "Bring mir meinen Milchshake. Lauf schneller!",
  "43": "Du kannst die Warheit nicht ERTRAGEN!",
  "44": "Es war einmal vor langer Zeit in einer weit, weit entfernten Galaxie... Jemand hat sich drum gekümmert. Aber das ist vorbei.",
  "45": "Hey, sieh dich an! Du fliehst vor dem unvermeidlichen Banhammer... Wie süß.",
  "46": "Du hast zuerst geschossen. Jetzt bin ich dran.",
  "47": "Hinter was bist du her, hinter einem weißen Kaninchen?",
  "48": "Der Arzt würde sagen... LAUF!",
  "49": "Ich bringe dich in die Festung von Mordor!",
  "50": "Das Enrichment Center ist verpflichtet, dich daran zu erinnern, dass du gebacken wirst, und dann gibt es Kuchen.",
  "51": "Ich werde dich killen und der ganze Kuchen ist verloren.",
  "52": "Konrad, spamst du wieder?!",
  "53": "Ich kriege dich.",
  "54": "Warte, versuchst du weg zu rennen?",
  "55": "Das ist die falsche Richtung.",
  "56": "You know that you are running in a hamsterwheel, dont you?"
}