{
  "1": "Where do you think you're going?",
  "2": "Huh? what? did they get away?",
  "3": "ZZzzZZzz... Huh? what? oh, just them again, nevermind.",
  "4": "Komm zurück!",
  "5": "Nicht so schnell...",
  "6": "Look out for the wall!",
  "7": "Don't leave me alone with them!!",
  "8": "Wenn du rennst, stirbst du.",
  "9": "Jokes on you, I'm everywhere",
  "10": "You're gonna regret that...",
  "11": "You could also try /kickme, I hear that's fun.",
  "12": "Go bother someone else, no-one here cares.",
  "13": "You can run, but you can't hide.",
  "14": "Ist das alles was du hast?",
  "15": "Ich bin hinter dir...",
  "16": "You've got company!",
  "17": "We can do this the easy way, or the hard way.",
  "18": "You just don't get it, do you?",
  "19": "Yeah, you better run!",
  "20": "Please, remind me how much I care?",
  "21": "An deiner Stelle würde ich schneller rennen.",
  "22": "Das ist definitiv der Droide, nach dem wir suchen.",
  "23": "Mögen die Erfolgschancen immer zu deinen Gunsten stehen.",
  "24": "Berühmte letzte Worte.",
  "25": "Und dann verschwandest du für immer und wurdest nie wieder gesehen.",
  "26": "\"Oh, seht mich an! Ich bin so cool, ich kann vor einem bot weglaufen!\" - diese Person",
  "27": "Yeah yeah, just tap /kickme already.",
  "28": "Here, take this ring and head to Mordor while you're at it.",
  "29": "Der Legende nach, läufst du immer noch...",
  "30": "Anders als bei Harry Potter können deine Eltern dich nicht vor mir beschützen.",
  "31": "Angst führt zu Wut. Wut führt zu Hass. Hass führt zu Leid. Wenn du weiter in Angst rennst, könntest du der nächste Vader sein.",
  "32": "Nach mehrere Berechnungen habe ich entschieden, dass mein Interesse an deinem Blödsinn genau 0 ist.",
  "33": "Die Legende besagt, dass du immer noch läufst.",
  "34": "Mach weiter so, wir sind nicht sicher, ob wir dich überhaupt hier haben wollen.",
  "35": "Du bist ein Zaub- Oh. Moment. Du bist nicht Harry, mach weiter.",
  "36": "NICHT RENNEN IN DEN GÄNGEN!",
  "37": "Hasta la vista, baby.",
  "38": "Wer hat die Hunde raus gelassen?",
  "39": "Es ist lustig, weil es niemanden kümmert.",
  "40": "Ah, was für eine Verschwendung. Das hat mir gefallen.",
  "41": "Offen gesagt, Schatz, das ist mir scheißegal.",
  "42": "Bring mir meinen Milchshake. Lauf schneller!",
  "43": "Du kannst die Warheit nicht ERTRAGEN!",
  "44": "A long time ago, in a galaxy far far away... Someone would've cared about that. Not anymore though.",
  "45": "Hey, sieh dich an! Du fliehen vor dem unvermeidlichen Banhammer... Wie süß.",
  "46": "Han shot first. So will I.",
  "47": "Hinter was bist du her, hinter einem weißen Kaninchen?",
  "48": "Der Arzt würde sagen... LAUF!",
  "49": "Ich bringe dich in die Festung von Mordor!",
  "50": "Das Enrichment Center ist verpflichtet, dich daran zu erinnern, dass du gebacken wirst, und dann gibt es Kuchen.",
  "51": "Ich werde dich killen und der ganze Kuchen ist verloren.",
  "52": "Spamst du wieder?!",
  "53": "Ich kriege dich.",
  "54": "Warte, versuchst du weg zurennen?",
  "55": "Das ist der falsche Richtung."
}