{
  "1" : "Where do you think you're going?",
  "2" : "Huh? what? did they get away?",
  "3" : "ZZzzZZzz... Huh? what? oh, just them again, nevermind.",
  "4" : "Get back here!",
  "5" : "Not so fast...",
  "6" : "Look out for the wall!",
  "7" : "Don't leave me alone with them!!",
  "8" : "You run, you die.",
  "9" : "Jokes on you, I'm everywhere",
  "10" : "You're gonna regret that...",
  "11" : "You could also try /kickme, I hear that's fun.",
  "12" : "Go bother someone else, no-one here cares.",
  "13" : "You can run, but you can't hide.",
  "14" : "Is that all you've got?",
  "15" : "I'm behind you...",
  "16" : "You've got company!",
  "17" : "We can do this the easy way, or the hard way.",
  "18" : "You just don't get it, do you?",
  "19" : "Yeah, you better run!",
  "20" : "Please, remind me how much I care?",
  "21" : "I'd run faster if I were you.",
  "22" : "That's definitely the droid we're looking for.",
  "23" : "May the odds be ever in your favour.",
  "24" : "Famous last words.",
  "25" : "And they disappeared forever, never to be seen again.",
  "26" : "\"Oh, look at me! I'm so cool, I can run from a bot!\" - this person",
  "27" : "Yeah yeah, just tap /kickme already.",
  "28" : "Here, take this ring and head to Mordor while you're at it.",
  "29" : "Legend has it, they're still running...",
  "30" : "Unlike Harry Potter, your parents can't protect you from me.",
  "31" : "Fear leads to anger. Anger leads to hate. Hate leads to suffering. If you keep running in fear, you might be the next Vader.",
  "32" : "Multiple calculations later, I have decided my interest in your shenanigans is exactly 0.",
  "33" : "Legend has it, they're still running.",
  "34" : "Keep it up, not sure we want you here anyway.",
  "35" : "You're a wiza- Oh. Wait. You're not Harry, keep moving.",
  "36" : "NO RUNNING IN THE HALLWAYS!",
  "37" : "Hasta la vista, baby.",
  "38" : "Who let the dogs out?",
  "39" : "It's funny, because no one cares.",
  "40" : "Ah, what a waste. I liked that one.",
  "41" : "Frankly, my dear, I don't give a damn.",
  "42" : "My milkshake brings all the boys to yard... So run faster!",
  "43" : "You can't HANDLE the truth!",
  "44" : "A long time ago, in a galaxy far far away... Someone would've cared about that. Not anymore though.",
  "45" : "Hey, look at them! They're running from the inevitable banhammer... Cute.",
  "46" : "Han shot first. So will I.",
  "47" : "What are you running after, a white rabbit?",
  "48" : "As The Doctor would say... RUN!",
  "49" : "I take you to the Castle of Aaaarrrrrgggghhhh!",
  "50" : "The Enrichment Center is required to remind you that you will be baked, and then there will be cake.",
  "51" : "I'm going to kill you, and all the cake is gone.",
  "52" : "Is Konrad spamming again?!",
  "53" : "I will get you.",
  "54" : "Wait, are you trying to run?",
  "55" : "That's the wrong direction.",
  "56" : "You know that you are running in a hamsterwheel, dont you?"
}